<?php


class Interests
{
    public static $interestsArr = [
        [
           'anchor' =>'увлечение1',
            'title' => 'Мои хобби',
            'description' => 'Рыбалка – это то слово, которое значит целый мир для многих людей на планете. Издревле для человека одним из самых важных видов промысла было рыболовство и именно на его основе и появилось у людей непревзойденное увлечение, имя которому рыбалка! Главной чертой рыбалки является то, что в этом занятии абсолютно каждый человек сможет найти для себя что-то интересное и увлекательное. Многих в первую очередь привлекает сам процесс выуживания, а также подготовка к нему и выловленные трофеи. Также рыбалка позволяет людям окунуться в непревзойденную атмосферу дикой природы, чистого воздуха и уединения. Рыбалка в полной своей мере является непревзойденным антидепрессантом и стимулятором жизненной силы для её истинных ценителей. Каждый, кто ни разу не бывал на рыбалке – просто обязан сделать это, только так можно познать суть знаменитой пословицы «без труда – не вытянешь и рыбку из пруда».'
        ],
        [
            'anchor' =>'увлечение2',
            'title' => 'Моя семья',
            'description' => ' 
     <br>1<a id = "pobeg" class = "films">   Побег из Шоушенка(1994)<a></br>
    <br>2<a id = "kro" class = "films"> Крёстный отец(1972)</br>
    <br>3<a id = "kro2" class = "films">    Крёстный отец 2 (1974)</br>
    <br>4<a id = "TR" class = "films">  Тёмный рыцарь   (2008)</br>
    <br>5<a id = "start" class = "films">   Начало  (2010)</br>'
        ],
        [
            'anchor' =>'увлечение3',
            'title' => 'Моя музыка',
            'description' => '
            <br>1 Фолк-музыка)</br>
    <br>2   Латиноамериканская музыка</br>
    <br>3   Блюз    </br>
    <br>4   Джаз</br>
    <br>5   Шансон, романс, авторская песня</br>'
        ],
        [
            'anchor' =>'увлечение4',
            'title' => 'Мое увлечение № 4',
            'description' => 'Фильмы я смотрю часто. Наверное, больше всего люблю ужасы. 
            Ужасы условно можно разделить на ужасы с привидениями, призраками и резкими пугалками и ужасы с кровякой, мясом и прочей мерзостью. 
            Я любитель первого варианта. Также к любимым жанрам можно отнести комедии, боевики и триллеры. 
            Особенно если все три жанра сочетаются в одном фильме. Сериалы я тоже смотрю. Но они мне быстро надоедают, 
            потому что чтобы узнать развязку нужно посмотреть миллион серий. 
            Так что сериалы я смотрю, так сказать, на фоне других дел по дому'
        ]
    ];
}