<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4><?php echo $lang["Карта сайта"]; ?></h4>

                <br/>

                <p>Интернет-магазин «Вся техника» был создан в 2011-м году.</p>

Товарный ассортимент представлен только качественной техникой ведущих производителей, отвечающей требованиям, предъявляемым как российским, так и иностранным стандартами качества.<p>

Доставка по Нижнему Новгороду и области осуществляется собственной службой доставки Интернет-магазина «Вся техника».

Заказ в магазине можно оформить как по телефону, так и с помощью корзины покупателя. Все сведения о покупателе являются строго конфиденциальными и требуются только для безошибочной работы службы доставки.

Все реализуемые через интернет-магазин «Вся техника» товары сертифицированы, имеют инструкцию по эксплуатации на русском языке и обеспечиваются фирменной гарантией компании производителя. Срок гарантии и адреса сервисных центров указаны в гарантийных талонах или Вы можете найти их на нашем сайте.

Компания строго следует всем требованиям действующего Российского Законодательства, а именно Закона о Защите Прав Потребителей, Гражданского Кодекса РФ, а также законодательных актов РФ регулирующих отношения продавца с покупателями.

Интернет-магазин «Вся техника» постоянно улучшает свой сервис для того, чтобы облегчить покупателю процесс приобретения товара и его доставки.
            </div>

        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>