<body>
	<meta charset="utf-8">
	<title>Гусев В.Я. Обо мне</title>
		<link rel="stylesheet" href="public/css/style1.css">


<body background="1.jpg" >
	<header>
		<h1>Информация обо мне</h1>
	</header>
<div class ="tex" display="inline-block";>
Меня зовут Владислав. Мне 21 год. В настоящее время я являюсь студентом.Мне нравится узнавать много интересных фактов о Германии и немецком языке. Учеба дается мне несложно, и это приносит мне удовольствие. Я ощущаю сильную склонность к изучению иностранных языков. По моему мнению, без желания не овладеешь иностранным языком. Сегодня изучение иностранного языка стало объективной необходимостью. Это важный инструмент коммуникации.
<br>
Когда у меня есть свободное время, я люблю читать. Обычно я беру книги в библиотеке, но иногда покупаю их в книжном магазине. В большинстве случаев я покупаю такие книги, которые мне нужны для учебы. Для отдыха я читаю приключенческую литературу с увлекательным сюжетом.
<br>
Спорт также занимает в моей жизни не последнее место. Недалеко от моего дома находится стадион. Вечером я пробегаю там несколько кругов, а утром делаю физические упражнения. Поэтому я чувствую себя всегда бодрой и пребываю в хорошем настроении.
<br>
Я живу со своими родителями. Так как я не езжу в университет в другой город, мне не нужно снимать квартиру. Моя мама по профессии учитель. Она преподает информатику. Мой папа работает главным инженером. Также у меня есть брат, который еще учится в школе.
<br>
Моя мечта – стать переводчицей. Поэтому я прилежно учусь и делаю все возможное, чтобы сделать свою цель достижимой.
</div>

</body>
